{
  "home_pages": "EV",
  "politics_pages": "SİYASƏT",
  "sport_pages": "İDMAN",
  "vehicle_pages": "MÜHƏRİK",
  "heading_vehicle": "TƏKƏR I HEÇ VAXT DEYİL İKİ dünya müharibəsindən sağ çıxan birdəfəlik vintage Mercedes bazara çıxdı – taxta sükan çarxı və kabriolet damı ilə. Eyni ailə, təxminən 50 ildir ki, nadir kolleksiyanın bir hissəsi kimi avtomobilə sahibdir",
  "board_pages": "LÖVHƏ",
  "cosmos_pages": "Kainat",
  "robotics_pages": "Robototexnika",
  "health_pages": "Sağlamlıq",
  "motogp_pages": "Moto GP",
  "index": { "title": "Ev"},
  "politics": { "title": "Siyasət"},
  "paragraph_politics": "Türkiyənin xarici işlər naziri Hakan Fidan Suriyanın “yeni bir dövrə” qədəm qoyduğunu vurğulayaraq, Ankaranın Suriya xalqına davamlı dəstəyini bir daha təsdiqləyərək, gələcək yola diqqət yetirməyə çağırıb. Bazar ertəsi Türkiyənin paytaxtı Ankarada keçirilən səfirlər Fidan, ölkədə yaşananların bir ümid işığını təmsil etdiyini söylədi. “Biz beynəlxalq aktyorların, xüsusilə də BMT-nin Suriya xalqına yardım əlini uzatmasını və əhatəli bir idarəçiliyin qurulmasına dəstək vermələrini gözləyirik.'",
  "sport": { "title": "Idman"},
  "cosmos": {"title": "Kainat"},
  "health": {"title": "Sağlamlıq"},
  "heading_health": "Paralimpiya Oyunlarında üçüncü yeri tutdu - Saleydən növbəti uğur!",
  "paragraph_health": "Azərbaycan paraüzgüçüsü Raman Saley Paris-2024 Yay Paralimpiya Oyunlarında növbəti medalını qazanıb.Sportinfo.az xəbər verir ki, S12 kateqoriyasında çıxış edən idmançı 100 metr məsafəyə “butterfly” (kəpənək) üzmə üsulunda 58.13 saniyə nəticə ilə üçüncü yeri tutub.Paraüzgüçümüz daha öncə S12 kateqoriyasında 100 metr məsafəyə sərbəst üzmə üsulunda 53.65 nəticə ilə bürünc medal qazanmışdı.",
  "news": "Xəbər",
  "para": "Bu mənim ev səhifəmdir",
  "bloga": "bi",
  "trump": {"title": "Səsvermə"},
  "heading_trump": "Tramp eksklüziv müsahibəsində birinci gün və ondan sonra həyata keçirəcəyi genişmiqyaslı dəyişiklikləri təfərrüatlandırır",
  "paragraph_trump": "Yeni seçilmiş prezident Donald Tramp yanvarın 20-də vəzifəyə gəldikdən sonra ABŞ Kapitoluna hücumda məhkum olunanların əfv edilməsi kimi dərhal və köklü dəyişikliklər edəcəyinə söz verdi və Dreamers-ı ölkədə saxlamaq üçün qanunvericilik yolu tapmaq istədiyini söylədi. NBC News-un 'Meet the Press' kanalının moderatoru Kristen Uelkerə müsahibəsində Tramp həmçinin vergi endirimlərini uzatmağa çalışacağını deyib. birinci müddətində keçdi. O, abort həblərinə məhdudiyyətlər qoymağa çalışmayacağını söylədi. O, milyonlarla sənədsiz immiqrantı deportasiya etməyi və vətəndaşlıq hüququna son qoymağı planlaşdırır. O, yanvarın 6-da iğtişaşçılar üçün əfvlərin birinci gün baş verəcəyini söyləyərək, bir çoxunun həbsxanada hədsiz sərt rəftara məruz qaldığını iddia etdi.'Bu insanlar cəhənnəmdə yaşayırlar,' dedi.",
  "protest": {"title": "Protest"},
  "heading_protest": "Cənubi Koreya liderinin impiçmentdən qaçınmaq üçün razılaşması daha böyük qarışıqlıq yaradır",
  "paragraph_protest": "Prezident Yoon Suk Yeol, partiya üzvlərinin ona dəstək verməsi ilə müxalifətin onu vəzifədən uzaqlaşdırmaq cəhdindən xilas oldu. Lakin onun problemləri indi onların da probleminə çevrilə bilər. Şənbə günü Cənubi Koreyanın müxalifət partiyalarının ölkəsində son 40 ildən artıq müddətdə ilk dəfə hərbi vəziyyət elan etdiyinə görə prezident Yoon Suk Yeola impiçment elan etməməsi uzunmüddətli siyasi qeyri-müəyyənlik və qarışıqlıq üçün zəmin yaratdı. Vaşinqtonun ən mühüm müttəfiqlərindən biridir. gecə Milli Məclisi ələ keçirmək üçün xüsusi təyinatlılar göndərəndə. O, bir neçə saat sonra, Assambleyanın əleyhinə səs verdikdən sonra hərbi vəziyyəti ləğv etmək məcburiyyətində qaldı. etiraz əlaməti olaraq insanları küçələrə çıxarıb. İctimai sorğular göstərdi ki, Cənubi Koreyalıların 70 faizindən çoxu cənab Yoonun impiçmentini istəyir. Onları böyük bir uğursuzluq gözləyirdi.",
  "istanbul": {"title": "Istanbul"},
  "heading_istanbul": "Boğaz boyu Tura Çıxın və Qağayılara Simit Edin!",
  "paragraph_istanbul": "İstanbul gəzməli yerlər dedikdə ağlınıza ilk nə gəlir? Mavi və yaşılın qovuşduğu yerdə, iki tərəfi birləşdirən bir şey var: Boğaz! Anadolu və Avropa yaxalarını birləşdirən bu zərif boğazda bir az vaxt keçirmək hər kəs üçün yaxşı olacaq. İstər qayıq turuna, istərsə də yerli sakinlərlə bərə səyahətinə üstünlük verin. Fərqi yoxdur, hamısının təcrübəsi və həyəcanı tamam başqadır!Gəlin sizə bir sirr açım! Bərəyə minməzdən əvvəl mütləq simit alın, çünki İstanbulda ilk iş, şübhəsiz ki, simit yemək və qağayıları bəsləməkdir!",
  "heading_sport": "Lakers hələ də çempionluğa iddialıdır? Bütün işarələr yoxa işarə edir",
  "paragraph_sport": "Los Angeles Lakers yeni bir məşqçi işə götürəndə ümid var idi - keçmiş iti atıcı J.J. Redick - offseasonda o, keçən mövsüm pley-offun yalnız beş oyununa çıxan uyğunsuz bir siyahıdan ən çox dəyər qazana biləcəyini söylədi. Ticarət və imzalar baxımından sakit bir yaydan sonra, Lakers, 2020-ci ildən bəri bir konfrans final oyununda qalib gəlməyən bir komandanı qaldırmaq üçün Redick-ə bank kimi baxırdı, sonuncu dəfə Los Angeles üçün ciddi titul təhlükəsi olduğunu hiss edirdi. , Çərşənbə günü Mayami Heat tərəfindən 134-93 hesabı ilə vurulan hücumdan sonra Lakers NBA mövsümünün təxminən dörddə birinə baxır. əvvəlki rejimdə olduğu kimi çempionluq. Və onların problemlərindən biri xüsusilə şok edicidir."
}