{
  "home_pages": "HOME",
  "politics_pages": "POLITICS",
  "sport_pages": "SPORT",
  "vehicle_pages": "VEHICLE",
  "heading_vehicle": " WHEEL I NEVER One-off vintage Mercedes that survived TWO world wars hits the market – with wooden steering wheel and convertible roof. The same family have owned the car as part of a rare collection for nearly 50 years",
  "board_pages": "BOARD",
  "cosmos_pages": "Cosmos",
  "robotics_pages": "Robotics",
  "health_pages": "Health",
  "motogp_pages": "Moto GP",
  "index": { "title": "Home"},
  "politics": { "title": "Politics"},
  "paragraph_politics": "Turkish Foreign Minister Hakan Fidan has emphasised that Syria has entered 'a new era,' urging a focus on the way forward while reaffirming Ankara'sunwavering support for the Syrian people.Addressing the latest developments in Syria at the opening ceremony of the 15th Conference of Ambassadors on Monday,which is being held in the Turkish capital Ankara, Fidan said what happened in the country represented a beacon of hope.He said: 'We expect international actors, especially the UN, to extend a helping hand to the Syrian people and support the establishment of an inclusive administration.'",
  "sport": { "title": "Sport"},
  "cosmos": {"title": "Cosmos"},
  "health": {"title": "Health"},
  "heading_health": "He took third place at the Paralympic Games - another success from Saley!",
  "paragraph_health": "Azerbaijani paraswimmer Raman Saley has won another medal at the Paris 2024 Summer Paralympic Games. According to Sportinfo.az, the athlete, who competed in the S12 category, took third place in the 100-meter butterfly with a time of 58.13 seconds. Our paraswimmer had previously won a bronze medal in the 100-meter freestyle in the S12 category with a time of 53.65.",
  "news": "News",
  "para": "This my home Page",
  "bloga": "This my bloga sayfa",
  "amerika": {"title": "Voice"},
  "heading_trump": "Trump details sweeping changes he’ll carry out on day one and beyond in an exclusive interview",
  "paragraph_trump": "President-elect Donald Trump vowed to make immediate and sweeping changes after he takes office on Jan. 20, such as pardons for those convicted in the attack on the U.S.Capitol, and said he wants to find a legislative solution to keep Dreamers in the country legally.In an interview with Kristen Welker, moderator of NBC News’ Meet the Press, Trump also said he’ll work to extend the tax cuts passed in his first term.He said he will not seek to impose restrictions on abortion pills. He plans to deport millions of undocumented immigrants and try to end birthright citizenship.And he said the pardons for Jan. 6 rioters will happen on day one, arguing many have endured overly harsh treatment in prison.'These people are living in hell,' he said.",
  "protest": {"title": "Protest"},
  "heading_protest": "South Korean Leader’s Deal to Avoid Impeachment Risks Bigger Turmoil",
  "paragraph_protest": " President Yoon Suk Yeol survived an opposition-led attempt to remove him by getting his party members to back him. But his troubles could now become theirs too.The failure by South Korea’s opposition parties on Saturday to impeach President Yoon Suk Yeol for issuing his country’sfirst declaration of martial law in more than four decades set the stage for prolonged political uncertainty and turmoil in one of Washington’s most important allies.Pressure for Mr. Yoon’s impeachment had been building since that abrupt decision on Tuesday night, when he sent special forces troops to seize the National Assembly.He was forced to rescind martial law a few hours later, after the Assembly voted against it.But the extraordinary drama briefly raised the specter that military rule would return to South Korea and propelled people onto the streets in protest. Public surveys showed that more than 70 percent of South Koreans wanted Mr. Yoon’s impeachment. A huge letdown was in store for them.",
  "istanbul": {"title": "Istanbul"},
  "heading_istanbul": "Take A Tour Throughout The Bosphorus and Simit To The Seagulls!",
  "paragraph_istanbul": " What comes to mind first when you talk about İstanbul visiting places? Something is where blue and green meet, connecting the two sides:The Bosphorus! It will be good for everyone to spend some time in this exquisite strait that connects the Anatolian and European sides.Whether you prefer a boat tour or a ferry trip with the locals. It doesn't matter, the experience and excitement of all of them are completely different!Let's tell you a secret! Before getting on the ferry, definitely buy a bagel because the first thinto do in İstanbul is undoubtedly eating simit and feeding the seagulls!",
  "heading_sport": "Are the Lakers still a championship contender? All signs point to no",
  "paragraph_sport": "There was hope when the Los Angeles Lakers hired a new coach — former sharpshooter J.J. Redick — in the offseason that he would be able to wring the most value out of a mismatched roster that made it through only five games of the playoffs last season. After a quiet summer in terms of trades and signings, the Lakers were seemingly banking on Redick to lift up a team that hasn’t won a conference finals game since 2020, the last time it felt as though Los Angeles was a serious title threat Instead, after a 134-93 shellacking at the hands of the Miami Heat on Wednesday, the Lakers look through roughly a quarter of the NBA season as far away from a championship as they did under the previous regime. And one of their problems is especially shocking."
}