{
  "home_pages": "ДІМ",
  "politics_pages": "ПОЛІТИКА",
  "sport_pages": "СПОРТ",
  "vehicle_pages": "ДВИГУН",
  "heading_vehicle": "КОЛЕСО Я НІКОЛИ. На ринок виходить унікальний старовинний Mercedes, який пережив ДВІ світові війни – з дерев’яним кермом і кабріолетним дахом. Одна і та ж сім’я володіла автомобілем як частиною рідкісної колекції майже 50 років",
  "board_pages": "ДОШКА",
  "cosmos_pages": "Всесвіт",
  "robotics_pages": "Робототехніка",
  "health_pages": "Здоров'я",
  "motogp_pages": "Мото GP",
  "index": { "title": "Дім"},
  "politics": { "title": "Політика"},
  "paragraph_politics": "Міністр закордонних справ Туреччини Хакан Фідан підкреслив, що Сирія вступила в «нову еру», закликаючи зосередитися на шляху вперед, підтверджуючи Непохитна підтримка Анкарою сирійського народу. Звертаючись до останніх подій у Сирії на церемонії відкриття 15-ї Конференції послів у понеділок,який проходить у столиці Туреччини Анкарі, Фідан сказав, що те, що сталося в країні, є маяком надії.Він сказав: «Ми очікуємо, що міжнародні гравці, особливо ООН, простягнуть руку допомоги сирійському народу та підтримають створення інклюзивної адміністрації».'",
  "sport": { "title": "Спорт"},
  "cosmos": {"title": "Всесвіт"},
  "health": {"title": "Здоров'я"},
  "heading_health": "Посів третє місце на Паралімпійських іграх – черговий успіх Салея!",
  "paragraph_health": "Азербайджанський параплавець Раман Салей завоював чергову медаль на літніх Паралімпійських іграх у Парижі 2024 року. Як повідомляє Sportinfo.az, спортсменка, яка виступала в категорії S12, посіла третє місце на дистанції 100 метрів батерфляєм з результатом 58,13 секунди. Раніше наша параплавчиня завоювала бронзу на дистанції 100 метрів вільним стилем у категорії S12 з результатом 53,65.",
  "news": "Новини",
  "para": "Це моя домашня сторінка",
  "bloga": "MM",
  "trump": {"title": "Голос"},
  "heading_trump": "В ексклюзивному інтерв’ю Трамп детально розповідає про масштабні зміни, які він запровадить у перший день і після нього",
  "paragraph_trump": "Після вступу на посаду 20 січня новообраний президент Дональд Трамп пообіцяв негайні радикальні зміни, такі як помилування засуджених за напад на Капітолій США, і заявив, що хоче знайти законодавчий спосіб утримати Мрійників у країні. В інтерв'ю ведучій програми Meet the Press Крістен Велкер на NBC News Трамп також сказав, що спробує продовжити податкові знижки. пройшов у першому терміні. Він сказав, що не буде прагнути вводити обмеження на таблетки для аборту. Він планує депортувати мільйони іммігрантів без документів і позбавити їх прав на громадянство. 6 січня він заявив, що відбудеться перший день помилування учасників заворушень, заявивши, що багато з них зазнали жорстокого поводження у в'язниці, - сказав він.",
  "protest": {"title": "Protest"},
  "heading_protest": "Угода лідера Південної Кореї щодо уникнення імпічменту загрожує ще більшими потрясіннями",
  "paragraph_protest": "Президент Юн Сук Йоль пережив спробу опозиції усунути його, змусивши членів своєї партії підтримати його. Але тепер його проблеми також можуть стати їхніми. Нездатність опозиційних партій Південної Кореї в суботу імпічментувати президента Юн Сук Йоля за оголошення воєнного стану в країні вперше за понад чотири десятиліття створила основу для тривалої політичної невизначеності та потрясінь в одному з найважливіших союзників Вашингтона. Тиск щодо імпічменту пана Юна посилювався після раптового рішення у вівторок ввечері, коли він послав загони спеціального призначення, щоб захопити Національну асамблею. Через кілька годин він був змушений скасувати воєнний стан, після того як Асамблея проголосувала проти нього. Але надзвичайна драма ненадовго підняла привид того, що військове правління повернеться до Південної Кореї, і підштовхнула людей на вулиці на знак протесту. Громадські опитування показали, що понад 70 відсотків південнокорейців хотіли імпічменту пана Юна. На них чекало величезне розчарування.",
  "istanbul": {"title": "Istanbul"},
  "heading_istanbul": "Здійсніть екскурсію по Босфорській протоці та поспілкуйтеся з чайками!",
  "paragraph_istanbul": "Що в першу чергу спадає на думку, коли ви говорите про місця для відвідування Стамбула? Щось є там, де зустрічаються синій і зелений, з’єднуючи дві сторони: Босфор! Усім буде корисно провести деякий час у цій вишуканій протоці, яка з’єднує анатолійську та європейську сторони. Незалежно від того, віддаєте перевагу екскурсії на човні чи поїздці на поромі з місцевими жителями. Не біда, досвід і азарт у всіх абсолютно різні! Відкриємо вам секрет! Перш ніж сісти на пором, обов’язково купіть бублик, тому що перше, що потрібно зробити в Стамбулі, це, безсумнівно, поїсти симіт і погодувати чайок!",
   "heading_sport": "Лейкерс» все ще борються за чемпіонство? Усі ознаки вказують на ні",
  "paragraph_sport": "З’явилася надія, коли Лос-Анджелес Лейкерс найняли нового тренера — колишнього стрільця Дж. Дж. У міжсезоння Редік сказав, що міг би отримати найбільшу віддачу від непослідовного складу, який склав лише п’ять ігор плей-оф минулого сезону. Після тихого літа з точки зору обмінів і підписань, «Лейкерс» зробили ставку на Редіка, щоб підняти команду, яка не вигравала жодного фіналу конференції з 2020 року, коли Лос-Анджелес востаннє відчував серйозну загрозу титулу. Після розгрому «Маямі Хіт» у середу з рахунком 134-93 «Лейкерс» очікують майже чверть свого сезону НБА. чемпіонат, як і в попередньому режимі. І одна з їхніх проблем особливо шокує."
}